{
    "GSPage": 
    {
        "trans": "Seleccione su preferencia de idioma:",
        "TITLE": "Como funciona la aplicacion",
        "header": "Empezando",
        "paragraph0": "Biosphere es una aplicación utilizada para mostrar datos generados por el modelo Madingley en varias áreas de la tierra. Permite varias opciones tanto para seleccionar una ubicación como para los tipos de variables que se muestran.",
        "header1": "Selección de una ubicación",
        "paragraph1": "El usuario puede seleccionar una ubicación en el mapa mediante una forma de círculo interactiva que se puede arrastrar por todo el mundo. El área de este círculo se utiliza para mostrar los datos de esa región específica. Las variables mostradas dependen del tipo de usuario, así como de las variables que se eligen específicamente.",
        "header2": "Visualización de datos: Mapa de calor",
        "paragraph2": "Después de seleccionar una ubicación y una variable específica para mostrar, el usuario puede ver esta variable en un mapa interactivo de Google Heatmap. Este mapa también se puede ampliar o mover a las preferencias de los usuarios.",
        "header3": "Visualización de datos: gráficos",
        "paragraph3": "También se generan múltiples gráficos en el proceso de visualización de los datos, y se muestran debajo del mapa de calor en la página de resultados finales. Estos gráficos pueden exportarse a un archivo PDF y descargarse en el dispositivo del usuario."
    },

    "aboutpage":
    {
        "pageheader": "Recursos",
        "header1": "Acerca de",
        "paragraph1.1": "La intención de Biosphere es proporcionar a una diversidad de usuarios (científicos, legisladores y público en general) con conocimiento científico relevante sobre importantes parámetros de estado en ecosistemas. Biosphere proporciona Variables de Diversidad Essenciales (en inglés se abrevia EBV, para más información consulte la página: ",
        "paragraph1.2": "Y se basa en simulaciones de diferentes situaciones usando el módelo Madingley. El módelo Madingley es un módelo mecanístico de ecosistemas y diversidad. Éste modela las poblaciónes de fauna de acuerdo con sus características, por ejemplo usando la tasa metabólica. La página proporciona mas detalles sobre el Modelo Madingley:",
        "paragraph2": "Las situaciones simuladas en “App Name” son:",
        "header2": "Clima:",
        "paragraph3": "Los escenarios simulados siguen el marco de referencia establecido por el Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) sobre las vías de concentración representativas (RCPs). Éstas representan incrementos in gases de invernadero (GHG) en la atmósfera causadas por las actividades humanas y el aumento de temperatura asociado junto con el patrón general de cambio climático. Para obtener más información visite las páginas: ",
        "header3": "Uso de la tierra:",
        "paragraph4": "Los escenarios simulados siguen el marco de referencia sobre las vías socioeconómicas compartidas utilizado en los reportes del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC). Representan los cambios en el uso de la tierra asociados a las actividades humanas y las regulaciones que las determinan. Para obtener más información visite las páginas: ",
        "header4": "Deforestación:",
        "paragraph5": "Estas simulaciones representan una de dos posibilidades: el estado de bosques “naturales” en el pasado o bosques manejados para la extracción de madera por la industria forestal.",
        "header5": "Niveles tróficos:",
        "paragraph6": "Los escenarios simulados representan posibles planes de manejo. Estos involucran la eliminación de depredadores de alto nivel trófico para favorecer especies de niveles inferiores, o la extirpación de las especies más grandes de herbívoros para favorecer la producción de zacates (y por ende la intensidad y frecuencia de incendios); o de restauración, es decir promoviendo la mayor biomasa y diversidad de la fauna.",
        "header6": "Extinciones:",
        "paragraph7": "Los escenarios simulados representan los eventos de extinción en masa del Pleistoceno, Holoceno y Antropoceno."
    },

    "userpage":
    {
        "IAM": "Me considero un ...",
        "button1": "Usuario general",
        "button2": "Legislador",
        "button3": "Científico/Investigador"
    },

    "locationpage":
    {
        "header1": "Ubication:",
        "button1": "Seleccionar mi ubicación en el mapa",
        "button2": "Introducir las coordinadas manualmente",
        "button3": "Usar mi ubicación actual",
        "loading": "Cargando..."
    },

    "scenariopage":
    {
        "title": "Situación opciones",
        "label1": "Seleccione una situación:",
        "button1": "Clima",
        "button2": "Uso de la Tierra",
        "button3": "Deforestación",
        "button4": "Trófica",
        "button5": "Extinciones"
    },

    "visualpage":
    {
        "headbutton1": "Regresar a las opciones de situación",
        "button1": "Diversidad de alelos",
        "button2": "Diversidad de razas y variedades",
        "button3": "Co-Ancestry",
        "button4": "Genetic Differentiation",
        "createbutton": "Crear PDF",
        "downbutton": "Descargar PDF",
        "graph1": "Bar Graph",
        "graph2": "Gráfico de líneas",
        "instruction1": "Comience seleccionando uno de nuestros EBVs disponibles",
        "instruction2": "A continuación, puede seleccionar un EBV diferente o utilizar el control deslizante para ver el EBV a lo largo del tiempo.",
        "instruction3": "Un botón verde indica que el botón ha sido seleccionado/presionado",
        "instruction4": "Utilice el botón 'Cambiar opacidad' para activar/desactivar la transparencia en el mapa de calor",
        "instruction5": "Utilice el botón 'Generar PDF' para crear y abrir un PDF de los gráficos que se muestran a continuación",
        "instruction6": "Utilice el botón 'Descargar PDF' para descargar un PDF de los gráficos que se muestran a continuación",
        "opacityButton": "Cambiar la opacidad",
        "note1": "Muestra automáticamente diversidad atílica hasta que se selecciona otro EBV",
        "note2": "Los resultados mostrados aquí no indican datos realistas generados por el Modelo Madingley"
    },

    "contactpage":
    {
        "paragraph1": "Biosphere fue elaborado en Northern Arizona University (NAU) por",
        "developer": "Creadores:",
        "sponsor": "Cliente:",
        "assistant": "Asistente de Proyecto:",
        "supervisor": "Este proyecto fue desarrollado bajo la guía de:",
        "paragraph2": "Patrocinado por:"
    },

    "mappage":
    {
        "map": "Mapa"
    },

    "manualpage":
    {
        "title": "Introducir las coordinadas y radio manualmente",
        "label1": "Ingresar latitude:",
        "label2": "Ingresar longitud:",
        "label3": "Ingresar el radio del círculo (Kilómetros):",
        "paragraph1": "Para obtener los mejores resultados, recomendamos un radio de entre 300.000 y 800.000 metros.",
        "button1": "Enviar coordinadas"
    }
}
