{
    "GSPage": 
    {
        "trans": "Choisissez votre langue:",
        "TITLE": "Comment fonctionne l'application",
        "header": "Commencer",
        "paragraph0": "Biosphere est une application utilisée pour afficher les données générées par le modèle Madingley sur différentes zones. Il permet plusieurs options pour sélectionner un emplacement, ainsi que les types de variables affichés.",
        "header1": "Sélection d'un emplacement",
        "paragraph1": "L'utilisateur peut sélectionner un emplacement sur la carte à l'aide d'une forme de cercle interactif qui peut être déplacée dans le monde entier. La zone de ce cercle est ensuite utilisée pour afficher les données de cette région spécifique. Les variables affichées dépendent du type d'utilisateur, ainsi que des variables spécifiquement choisies.",
        "header2": "Visualisation des données: Carte de valeurs ",
        "paragraph2": "Après avoir sélectionné un emplacement et une variable spécifique à afficher, l'utilisateur est capable de voir cette variable sur une carte de valeurs Google interactive. Cette carte peut également être zoomée selon la préférence des utilisateurs.",
        "header3": "Visualisation des données: graphiques",
        "paragraph3": "Plusieurs graphiques sont également générés dans le processus de visualisation des données et sont affichés sous la carte de valeurs de la page finale de résultats. Ces graphiques sont capables d'être exportés vers un fichier PDF et téléchargés sur l'appareil de l'utilisateur."
    },

    "aboutpage":
    {
        "pageheader": "Ressources",
        "header1": "A propos",
        "paragraph1.1": "Biosphere est une application fournissant à ses divers utilisateurs (chercheurs, législateurs et autres) des informations scientifiques de haut niveau relatives a des paramètres clés des états des ecosystèmes. Biosphere renseigne les “Essential Biodiversity Variables” (EBV, “Variables Essentielles de la Biodiversité”, Pour en savoir plus, voir:",
        "paragraph1.2": "Tels que simulés par le modèle Madingley selon différents scénarios. Madingley est un modèle mécanistique global simulant les écosystèmes et la biodiversité. Il simule le spopulations de faune selon leurs traits représentatifs majeurs, tel que le métabolisme de base. Pour en savoir plus sur Madingley, voir: ",
        "paragraph2": "Les scénarios simulés par Madingley présentés dans Biosphere sont: ",
        "header2": "Climat:",
        "paragraph3": "Ces scénarios simulés suivent le cadre des SSPs (Shared Socio-Economic Pathways), créés pour contribuer aux rapports du GIEC. Ils représentent les changements d’affectation des terres en fonction des activités humaines et des politiques les régulants. Pour en savoir plus, voir:",
        "header3": "Utilisation des sols:",
        "paragraph4": "Ces scénarios simulés suivent le cadre des SSPs (Shared Socio-Economic Pathways), créés pour contribuer aux rapports du GIEC. Ils représentent les changements d’affectation des terres en fonction des activités humaines et des politiques les régulants. Pour en savoir plus, voir:",
        "header4": "Déforestation:",
        "paragraph5": "Ces scénarios simulent soit des forêts dans leur état “historique” soit des forêts soumises à l’exploitation forestière.",
        "header5": "Niveaux trophiques:",
        "paragraph6": "Ces scénarios simulent de potentiels plans de gestion de la faune. Soit par l’extraction des prédateurs supérieurs, favorisant le niveau des proies; soit par l’extraction des grands herbivores, favorisant la production d’herbes (et ainsi, potentielle;ent, l’intensité et la fréquence des feux); soit une “re-naturalisation” impliquant une maximisation de la biomasse et de la diversité faunistique.",
        "header6": "Extinctions:",
        "paragraph7": "Ces scénarios simulent les extinctions de masses des espèces ayant eu lie au Pleistocène, à l’Holocène et à l’Anthropocène."
    },

    "userpage":
    {
        "IAM": "Je suis…",
        "button1": "Utilisateur.trice général.e",
        "button2": "Législateur.trice",
        "button3": "Chercheur.euse"
    },

    "locationpage":
    {
        "header1": "Localisation:",
        "button1": "Selectionnez une localisation sur la carte",
        "button2": "Entrez des coordonnées",
        "button3": "Utilisez votre localisation actuelle",
        "loading": "Chargement..."
    },

    "scenariopage":
    {
        "title": "Options de Scenarios",
        "label1": "Choisissez un scenario:",
        "button1": "Climat",
        "button2": "Utilisation du sol",
        "button3": "Déforestation",
        "button4": "Niveau trophique",
        "button5": "Extinctions"
    },

    "visualpage":
    {
        "headbutton1": "Retour au choix des scenarios",
        "button1": "Diversité allélique",
        "button2": "Diversité des espèces",
        "button3": "Parenté commune",
        "button4": "Differentiation génétique",
        "createbutton": "Exporter au format PDF",
        "downbutton": "Télécharger un PDF",
        "graph1": "Diagramme à barres",
        "graph2": "Courbe de relation",
        "instruction1": "Choisissez une EBV disponible",
        "instruction2": "Vous pouvez ensuite choisir une EBV différente ou utiliser le curseur pour visualiser l’EBV à travers le temps",
        "instruction3": "Un boutton vert indique que ce bouton a été sélectionné",
        "instruction4": "Utilisez le bouton “Changer l’opacité” pour activer/désactiver la transparence de la carte de valeurs",
        "instruction5": "Utilisez le bouton “Générer un PDF” pour créer un PDF des graphiques ci dessous.",
        "instruction6": "Utilisez le bouton “Télécharger un PDF” pour télécharger un PDF des graphiques ci dessous.",
        "opacityButton": "Changer l’opacité",
        "note1": "Présente automatiquement la “diversité allélique” jusqu’à ce qu’une autre EBV soit sélectionnée",
        "note2": "Les résultats présentés ici ne sont pas indicatifs de données réalistes telles que générées par le modèle Madingley"
    },

    "contactpage":
    {
        "paragraph1": "Biosphere a été développée à la Northern Arizona University par:",
        "developer": "Développeurs:",
        "sponsor": "Chargé de projet:",
        "assistant": "Assistant de projet",
        "supervisor": "Superviseur:",
        "paragraph2": "Financé par"
    },

    "mappage":
    {
        "map": "Carte"
    },

    "manualpage":
    {
        "title": "Entrer manuellement les coordonnées et le rayon",
        "label1": "Entrez Latitude:",
        "label2": "Entrez la longitude:",
        "label3": "Entrez le rayon du cercle (Kilomètres):",
        "paragraph1": "Pour obtenir les meilleurs résultats, nous recommandons un rayon compris entre 300 000 et 800 000 mètres",
        "button1": "Soumettre les coordonnées"
    }
}
